Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Проведите по экрану вбок — откроется соседняя комната, её имя выглядывает справа. За последней комнатой заводят новую.
ar: اسحب الشاشة جانبًا لتفتح الغرفة المجاورة، ويطلّ اسمها من اليسار. بعد آخر غرفة يمكنك إنشاء غرفة جديدة.
bg: Плъзнете екрана встрани – ще се отвори съседната стая, името ѝ надзърта отдясно. След последната стая можете да създадете нова.
bn: স্ক্রিন পাশে সোয়াইপ করুন — পাশের ঘর খুলবে, তার নাম ডানদিক থেকে উঁকি দেয়। শেষ ঘরের পরে নতুন ঘর তৈরি করতে পারেন।
ca: Llisca la pantalla cap al costat per obrir l’habitació del costat: el seu nom treu el cap a la dreta. Després de l’última habitació en pots crear una de nova.
cs: Přejeďte po obrazovce do strany – otevře se vedlejší místnost, její název vykukuje vpravo. Za poslední místností můžete založit novou.
da: Stryg hen over skærmen for at åbne næste rum – dets navn titter frem til højre. Efter det sidste rum kan du oprette et nyt.
de: Wisch zur Seite, um den nächsten Raum zu öffnen – sein Name lugt rechts hervor. Nach dem letzten Raum legst du einen neuen an.
el: Σύρετε την οθόνη στο πλάι για να ανοίξει το διπλανό δωμάτιο — το όνομά του ξεπροβάλλει δεξιά. Μετά το τελευταίο δωμάτιο μπορείτε να φτιάξετε νέο.
en: Swipe sideways to open the next room — its name peeks out on the right. After the last room, you can create a new one.
es: Desliza la pantalla hacia un lado para abrir la habitación de al lado: su nombre asoma a la derecha. Tras la última habitación puedes crear una nueva.
fi: Pyyhkäise näyttöä sivulle, niin viereinen huone aukeaa – sen nimi pilkottaa oikealla. Viimeisen huoneen jälkeen voit luoda uuden.
fr: Balayez l’écran sur le côté pour ouvrir la pièce voisine — son nom dépasse à droite. Après la dernière pièce, vous pouvez en créer une nouvelle.
gu: સ્ક્રીનને બાજુમાં સ્વાઇપ કરો — બાજુનો રૂમ ખૂલશે, તેનું નામ જમણી બાજુથી ડોકિયું કરે છે. છેલ્લા રૂમ પછી નવો રૂમ બનાવી શકો છો.
he: החליקו את המסך הצידה כדי לפתוח את החדר הסמוך – שמו מציץ משמאל. אחרי החדר האחרון אפשר ליצור חדר חדש.
hi: स्क्रीन को बगल में स्वाइप करें — अगला कमरा खुल जाएगा, उसका नाम दाईं ओर से झाँकता है। आख़िरी कमरे के बाद नया कमरा बना सकते हैं।
hr: Povucite zaslon u stranu – otvorit će se susjedna soba, njezin naziv viri s desne strane. Iza posljednje sobe možete stvoriti novu.
hu: Húzd oldalra a képernyőt, és megnyílik a szomszéd szoba – a neve jobbra kikandikál. Az utolsó szoba után újat hozhatsz létre.
id: Geser layar ke samping untuk membuka ruangan berikutnya — namanya mengintip di kanan. Setelah ruangan terakhir, kamu bisa membuat yang baru.
it: Scorri lo schermo di lato per aprire la stanza accanto: il suo nome spunta a destra. Dopo l’ultima stanza puoi crearne una nuova.
ja: 画面を横にスワイプすると隣の部屋が開きます。次の部屋の名前は右端からのぞいています。最後の部屋の先では新しい部屋を作れます。
kk: Экранды бүйірге сырғытыңыз — көрші бөлме ашылады, оның атауы оң жақтан сығалап тұрады. Соңғы бөлмеден кейін жаңасын құруға болады.
kn: ಪರದೆಯನ್ನು ಪಕ್ಕಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ — ಪಕ್ಕದ ಕೋಣೆ ತೆರೆಯುತ್ತದೆ, ಅದರ ಹೆಸರು ಬಲಬದಿಯಲ್ಲಿ ಇಣುಕುತ್ತದೆ. ಕೊನೆಯ ಕೋಣೆಯ ನಂತರ ಹೊಸ ಕೋಣೆ ರಚಿಸಬಹುದು.
ko: 화면을 옆으로 쓸어 넘기면 옆방이 열려요. 다음 방 이름은 오른쪽 끝에 살짝 보여요. 마지막 방 다음에서는 새 방을 만들 수 있어요.
lt: Perbraukite ekraną į šoną – atsidarys gretimas kambarys, jo pavadinimas kyšo dešinėje. Po paskutinio kambario galite sukurti naują.
ml: സ്ക്രീൻ വശത്തേക്ക് സ്വൈപ്പ് ചെയ്യുക — അടുത്ത മുറി തുറക്കും, അതിന്റെ പേര് വലതുവശത്ത് എത്തിനോക്കുന്നുണ്ട്. അവസാന മുറിക്ക് ശേഷം പുതിയ മുറി ഉണ്ടാക്കാം.
mr: स्क्रीन बाजूला स्वाइप करा — शेजारची खोली उघडेल, तिचे नाव उजवीकडून डोकावते. शेवटच्या खोलीनंतर नवीन खोली तयार करता येते.
ms: Leret skrin ke tepi untuk membuka bilik sebelah — namanya mengintai di kanan. Selepas bilik terakhir, anda boleh mencipta bilik baharu.
nb: Sveip til siden for å åpne neste rom – navnet titter fram til høyre. Etter det siste rommet kan du opprette et nytt.
nl: Veeg opzij om de volgende kamer te openen – de naam piept rechts tevoorschijn. Na de laatste kamer maak je een nieuwe aan.
or: ସ୍କ୍ରିନ୍‌କୁ ପାର୍ଶ୍ୱକୁ ସ୍ୱାଇପ୍ କରନ୍ତୁ — ପାଖ ରୁମ୍ ଖୋଲିବ, ତାହାର ନାମ ଡାହାଣ ପଟରୁ ଉଙ୍କି ମାରେ। ଶେଷ ରୁମ୍ ପରେ ନୂଆ ରୁମ୍ ତିଆରି କରିପାରିବେ।
pa: ਸਕ੍ਰੀਨ ਨੂੰ ਪਾਸੇ ਵੱਲ ਸਵਾਈਪ ਕਰੋ — ਨਾਲ ਵਾਲਾ ਕਮਰਾ ਖੁੱਲ੍ਹੇਗਾ, ਉਸਦਾ ਨਾਂ ਸੱਜੇ ਪਾਸਿਓਂ ਝਾਕਦਾ ਹੈ। ਆਖਰੀ ਕਮਰੇ ਤੋਂ ਬਾਅਦ ਨਵਾਂ ਕਮਰਾ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Przesuń ekran w bok – otworzy się sąsiedni pokój, jego nazwa wystaje z prawej. Za ostatnim pokojem możesz założyć nowy.
pt_br: Deslize a tela para o lado para abrir o cômodo vizinho — o nome dele aparece à direita. Depois do último cômodo, dá para criar um novo.
pt_pt: Deslize o ecrã para o lado para abrir a divisão vizinha — o nome dela espreita à direita. Depois da última divisão, pode criar uma nova.
ro: Glisează ecranul într-o parte ca să deschizi camera alăturată — numele ei se ivește în dreapta. După ultima cameră poți crea una nouă.
sk: Potiahnite obrazovku do strany – otvorí sa susedná miestnosť, jej názov vykúka vpravo. Za poslednou miestnosťou môžete založiť novú.
sl: Podrsajte po zaslonu vstran – odpre se sosednja soba, njeno ime pokuka na desni. Za zadnjo sobo lahko ustvarite novo.
sv: Svep åt sidan för att öppna nästa rum – dess namn tittar fram till höger. Efter det sista rummet kan du skapa ett nytt.
ta: திரையைப் பக்கவாட்டில் ஸ்வைப் செய்யுங்கள் — அடுத்த அறை திறக்கும், அதன் பெயர் வலப்பக்கத்தில் எட்டிப் பார்க்கிறது. கடைசி அறைக்குப் பிறகு புதிய அறையை உருவாக்கலாம்.
te: స్క్రీన్‌ను పక్కకు స్వైప్ చేయండి — పక్క గది తెరుచుకుంటుంది, దాని పేరు కుడివైపు నుంచి తొంగి చూస్తుంది. చివరి గది తర్వాత కొత్త గదిని సృష్టించవచ్చు.
th: ปัดหน้าจอไปด้านข้างเพื่อเปิดห้องถัดไป ชื่อห้องจะโผล่อยู่ทางขวา หลังห้องสุดท้ายสร้างห้องใหม่ได้
tr: Ekranı yana kaydırın, yandaki oda açılır; adı sağda görünür. Son odanın ardından yeni bir oda oluşturabilirsiniz.
uk: Проведіть по екрану вбік — відкриється сусідня кімната, її назва визирає праворуч. За останньою кімнатою можна завести нову.
ur: اسکرین کو ایک طرف سوائپ کریں تو ساتھ والا کمرہ کھل جائے گا، اس کا نام بائیں جانب سے جھانکتا ہے۔ آخری کمرے کے بعد نیا کمرہ بنا سکتے ہیں۔
vi: Vuốt ngang màn hình để mở phòng bên cạnh — tên phòng ló ra ở bên phải. Sau phòng cuối cùng, bạn có thể tạo phòng mới.
zh_hans: 在屏幕上横向滑动即可打开相邻的房间，下一个房间的名字会从右侧露出一点。最后一个房间之后可以新建房间。
zh_hant: 在螢幕上橫向滑動即可打開相鄰的房間，下一個房間的名稱會從右側露出一點。最後一個房間之後可以新增房間。

source: Прогноз
ar: التوقعات
bg: Прогноза
bn: পূর্বাভাস
ca: Previsió
cs: Předpověď
da: Prognose
de: Prognose
el: Πρόβλεψη
en: Forecast
es: Previsión
fi: Ennuste
fr: Prévisions
gu: આગાહી
he: תחזית
hi: पूर्वानुमान
hr: Prognoza
hu: Előrejelzés
id: Prakiraan
it: Previsione
ja: 予報
kk: Болжам
kn: ಮುನ್ಸೂಚನೆ
ko: 예보
lt: Prognozė
ml: പ്രവചനം
mr: अंदाज
ms: Ramalan
nb: Prognose
nl: Voorspelling
or: ପୂର୍ବାନୁମାନ
pa: ਪੂਰਵ-ਅਨੁਮਾਨ
pl: Prognoza
pt_br: Previsão
pt_pt: Previsão
ro: Prognoză
sk: Predpoveď
sl: Napoved
sv: Prognos
ta: முன்னறிவிப்பு
te: అంచనా
th: พยากรณ์
tr: Tahmin
ur: پیش گوئی
vi: Dự báo
zh_hans: 预报
zh_hant: 預報

source: Проиграть месяц
ar: تشغيل الشهر
bg: Пусни месеца
bn: মাসটি চালান
ca: Reprodueix el mes
cs: Přehrát měsíc
da: Afspil måneden
de: Monat abspielen
el: Αναπαραγωγή μήνα
en: Play the Month
es: Reproducir el mes
fi: Toista kuukausi
fr: Jouer le mois
gu: મહિનો વગાડો
he: ניגון החודש
hi: महीना चलाएँ
hr: Reproduciraj mjesec
hu: A hónap lejátszása
id: Putar bulan ini
it: Riproduci il mese
ja: 1か月を再生
kk: Айды ойнату
kn: ತಿಂಗಳು ಪ್ಲೇ ಮಾಡಿ
ko: 한 달 재생
lt: Groti mėnesį
ml: മാസം പ്ലേ ചെയ്യുക
mr: महिना वाजवा
ms: Mainkan bulan ini
nb: Spill av måneden
nl: Speel de maand af
or: ମାସ ଚଲାନ୍ତୁ
pa: ਮਹੀਨਾ ਚਲਾਓ
pl: Odtwórz miesiąc
pt_br: Tocar o mês
pt_pt: Reproduzir o mês
ro: Redă luna
sk: Prehrať mesiac
sl: Predvajaj mesec
sv: Spela upp månaden
ta: மாதத்தை இயக்கு
te: నెలను ప్లే చేయండి
th: เล่นทั้งเดือน
tr: Ayı çal
uk: Програти місяць
ur: مہینہ چلائیں
vi: Phát cả tháng
zh_hans: 播放一个月
zh_hant: 播放一個月

source: Пропустить
ar: تخطٍّ
bg: Пропусни
bn: বাদ দিন
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
en: Skip
es: Omitir
fi: Ohita
fr: Passer
gu: છોડી દો
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kk: Өткізу
kn: ಬಿಟ್ಟುಬಿಡಿ
ko: 건너뛰기
lt: Praleisti
ml: ഒഴിവാക്കുക
mr: वगळा
ms: Langkau
nb: Hopp over
nl: Sla over
or: ଛାଡ଼ନ୍ତୁ
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omite
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: தவிர்
te: దాటవేయి
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Просят воды: %lld
ar: عطشى: %lld
bg: Искат вода: %lld
bn: তৃষ্ণার্ত: %lld
ca: Amb set: %lld
cs: Žíznivé: %lld
da: Tørstige: %lld
de: Durstig: %lld
el: Διψασμένα: %lld
en: Thirsty: %lld
es: Con sed: %lld
fi: Janoisia: %lld
fr: Assoiffées : %lld
gu: તરસ્યા: %lld
he: צמאים: %lld
hi: प्यासे: %lld
hr: Žedne: %lld
hu: Szomjas: %lld
id: Haus: %lld
it: Assetate: %lld
ja: 水待ち：%lld
kk: Су сұрайды: %lld
kn: ಬಾಯಾರಿದವು: %lld
ko: 목마름: %lld
lt: Ištroškę: %lld
ml: ദാഹിക്കുന്നവ: %lld
mr: तहानलेली: %lld
ms: Dahaga: %lld
nb: Tørste: %lld
nl: Dorstig: %lld
or: ଶୋଷିଲା: %lld
pa: ਪਿਆਸੇ: %lld
pl: Spragnione: %lld
pt_br: Com sede: %lld
pt_pt: Com sede: %lld
ro: Însetate: %lld
sk: Smädné: %lld
sl: Žejne: %lld
sv: Törstiga: %lld
ta: தாகமானவை: %lld
te: దాహంతో: %lld
th: หิวน้ำ: %lld
tr: Susamış: %lld
uk: Просять води: %lld
ur: پیاسے: %lld
vi: Đang khát: %lld
zh_hans: 口渴：%lld
zh_hant: 口渴：%lld

source: Профиль
ar: الملف الشخصي
bg: Профил
bn: প্রোফাইল
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
en: Profile
es: Perfil
fi: Profiili
fr: Profil
gu: પ્રોફાઇલ
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
lt: Profilis
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
ms: Profil
nb: Profil
nl: Profiel
or: ପ୍ରୋଫାଇଲ୍
pa: ਪ੍ਰੋਫ਼ਾਈਲ
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
sk: Profil
sl: Profil
sv: Profil
ta: சுயவிவரம்
te: ప్రొఫైల్
th: โปรไฟล์
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 个人资料
zh_hant: 個人檔案

source: Прохладно: земля сохнет чуть медленнее
ar: الجو بارد: التربة تجف أبطأ قليلًا
bg: Хладно: пръстта съхне малко по-бавно
bn: ঠান্ডা: মাটি একটু ধীরে শুকায়
ca: Fresc: la terra s’asseca una mica més a poc a poc
cs: Chladno: zemina schne o něco pomaleji
da: Køligt: jorden tørrer lidt langsommere
de: Kühl: Die Erde trocknet etwas langsamer
el: Δροσιά: το χώμα στεγνώνει λίγο πιο αργά
en: Cool: soil dries a little slower
es: Fresco: la tierra se seca algo más despacio
fi: Viileää: multa kuivuu vähän hitaammin
fr: Frais : la terre sèche un peu plus lentement
gu: ઠંડક: માટી થોડી ધીમે સુકાય છે
he: קריר: האדמה מתייבשת קצת לאט יותר
hi: ठंडक: मिट्टी थोड़ी धीरे सूखती है
hr: Svježe: zemlja se suši malo sporije
hu: Hűvös: a föld kicsit lassabban szárad
id: Sejuk: tanah sedikit lebih lambat kering
it: Fresco: il terriccio asciuga un po’ più lentamente
ja: 涼しい：土の乾きが少し遅め
kk: Салқын: топырақ сәл баяу кебеді
kn: ತಂಪು: ಮಣ್ಣು ಸ್ವಲ್ಪ ನಿಧಾನವಾಗಿ ಒಣಗುತ್ತದೆ
ko: 선선함: 흙이 조금 천천히 말라요
lt: Vėsu: žemė džiūsta šiek tiek lėčiau
ml: തണുപ്പ്: മണ്ണ് അല്പം പതുക്കെ ഉണങ്ങും
mr: गारवा: माती थोडी हळू सुकते
ms: Sejuk: tanah kering sedikit lebih lambat
nb: Kjølig: jorda tørker litt saktere
nl: Koel: de aarde droogt iets langzamer
or: ଥଣ୍ଡା: ମାଟି ଟିକେ ଧୀରେ ଶୁଖେ
pa: ਠੰਢ: ਮਿੱਟੀ ਥੋੜ੍ਹੀ ਹੌਲੀ ਸੁੱਕਦੀ ਹੈ
pl: Chłodno: ziemia schnie trochę wolniej
pt_br: Fresco: a terra seca um pouco mais devagar
pt_pt: Fresco: a terra seca um pouco mais devagar
ro: Răcoare: pământul se usucă puțin mai încet
sk: Chladno: zemina schne o niečo pomalšie
sl: Hladno: zemlja se suši malo počasneje
sv: Svalt: jorden torkar lite långsammare
ta: குளிர்ச்சி: மண் சற்று மெதுவாக உலரும்
te: చల్లగా: మట్టి కొంచెం నెమ్మదిగా ఆరుతుంది
th: อากาศเย็น: ดินแห้งช้าลงเล็กน้อย
tr: Serin: toprak biraz daha yavaş kurur
uk: Прохолодно: земля висихає трохи повільніше
ur: ٹھنڈک: مٹی کچھ آہستہ سوکھتی ہے
vi: Mát: đất khô chậm hơn một chút
zh_hans: 凉爽：土壤干得稍慢
zh_hant: 涼爽：土壤乾得稍慢

source: Пряные травы
ar: أعشاب عطرية
bg: Подправки
bn: মশলা ভেষজ
ca: Herbes aromàtiques
cs: Bylinky
da: Krydderurter
de: Kräuter
el: Αρωματικά
en: Herbs
es: Hierbas aromáticas
fi: Yrtit
fr: Fines herbes
gu: સુગંધી ઔષધિઓ
he: צמחי תבלין
hi: मसाला जड़ी-बूटियाँ
hr: Začinsko bilje
hu: Fűszernövények
id: Tanaman herbal
it: Erbe aromatiche
ja: ハーブ
kk: Хош иісті шөптер
kn: ಸುಗಂಧ ಗಿಡಮೂಲಿಕೆಗಳು
ko: 허브
lt: Prieskoninės žolelės
ml: സുഗന്ധ ഔഷധസസ്യങ്ങൾ
mr: सुगंधी वनस्पती
ms: Herba
nb: Urter
nl: Kruiden
or: ସୁଗନ୍ଧିତ ଔଷଧୀୟ ଗଛ
pa: ਮਸਾਲੇਦਾਰ ਜੜ੍ਹੀ-ਬੂਟੀਆਂ
pl: Zioła
pt_br: Ervas aromáticas
pt_pt: Ervas aromáticas
ro: Plante aromatice
sk: Bylinky
sl: Zelišča
sv: Kryddörter
ta: மூலிகைகள்
te: సుగంధ మూలికలు
th: สมุนไพร
tr: Baharatlı otlar
uk: Пряні трави
ur: خوشبودار جڑی بوٹیاں
vi: Rau thơm
zh_hans: 香草
zh_hant: 香草

source: Раз в %@ дня
ar: كل %@ يوم
bg: На всеки %@ дни
bn: প্রতি %@ দিনে
ca: Cada %@ dies
cs: Každých %@ dne
da: Hver %@. dag
de: Alle %@ Tage
el: Κάθε %@ ημέρες
en: Every %@ days
es: Cada %@ días
fi: %@ päivän välein
fr: Tous les %@ jours
gu: દર %@ દિવસે
he: כל %@ ימים
hi: हर %@ दिन
hr: Svakih %@ dana
hu: %@ naponta
id: Setiap %@ hari
it: Ogni %@ giorni
ja: %@日に1回
kk: %@ күнде бір
kn: ಪ್ರತಿ %@ ದಿನಗಳಿಗೆ
ko: %@일에 한 번
lt: Kas %@ dienos
ml: ഓരോ %@ ദിവസത്തിലും
mr: दर %@ दिवसांनी
ms: Setiap %@ hari
nb: Hver %@. dag
nl: Elke %@ dagen
or: ପ୍ରତି %@ ଦିନରେ
pa: ਹਰ %@ ਦਿਨ
pl: Co %@ dnia
pt_br: A cada %@ dias
pt_pt: A cada %@ dias
ro: La fiecare %@ zile
sk: Každých %@ dňa
sl: Vsakih %@ dneva
sv: En gång på %@ dagar
ta: %@ நாட்களுக்கு ஒருமுறை
te: ప్రతి %@ రోజులకు
th: ทุก %@ วัน
tr: %@ günde bir
uk: Раз на %@ дня
ur: ہر %@ دن بعد
vi: %@ ngày một lần
zh_hans: 每%@天一次
zh_hant: 每%@天一次

# Раз в %lld дней
source: Раз в %lld дня
ar: كل %lld يوم
bg: На всеки %lld дни
bn: প্রতি %lld দিনে
ca: Cada %lld dies
cs: Každých %lld dní
da: Hver %lld. dag
de: Alle %lld Tage
el: Κάθε %lld ημέρες
en: Every %lld days
es: Cada %lld días
fi: %lld päivän välein
fr: Tous les %lld jours
gu: દર %lld દિવસે
he: כל %lld ימים
hi: हर %lld दिन
hr: Svakih %lld dana
hu: %lld naponta
id: Setiap %lld hari
it: Ogni %lld giorni
ja: %lld日に1回
kk: %lld күнде бір
kn: ಪ್ರತಿ %lld ದಿನಗಳಿಗೆ
ko: %lld일에 한 번
lt: Kas %lld dienų
ml: ഓരോ %lld ദിവസത്തിലും
mr: दर %lld दिवसांनी
ms: Setiap %lld hari
nb: Hver %lld. dag
nl: Elke %lld dagen
or: ପ୍ରତି %lld ଦିନରେ
pa: ਹਰ %lld ਦਿਨ
pl: Co %lld dnia
pt_br: A cada %lld dias
pt_pt: A cada %lld dias
ro: La fiecare %lld de zile
sk: Každých %lld dní
sl: Vsakih %lld dni
sv: En gång på %lld dagar
ta: %lld நாட்களுக்கு ஒருமுறை
te: ప్రతి %lld రోజులకు
th: ทุก %lld วัน
tr: %lld günde bir
uk: Раз на %lld дня
ur: ہر %lld دن بعد
vi: %lld ngày một lần
zh_hans: 每%lld天一次
zh_hant: 每%lld天一次

# Раз в %lld месяцев
source: Раз в %lld месяца
ar: كل %lld شهر
bg: На всеки %lld месеца
bn: প্রতি %lld মাসে
ca: Cada %lld mesos
cs: Každých %lld měsíců
da: Hver %lld. måned
de: Alle %lld Monate
el: Κάθε %lld μήνες
en: Every %lld months
es: Cada %lld meses
fi: %lld kuukauden välein
fr: Tous les %lld mois
gu: દર %lld મહિને
he: כל %lld חודשים
hi: हर %lld महीने
hr: Svakih %lld mjeseci
hu: %lld havonta
id: Setiap %lld bulan
it: Ogni %lld mesi
ja: %lldか月に1回
kk: %lld айда бір
kn: ಪ್ರತಿ %lld ತಿಂಗಳುಗಳಿಗೆ
ko: %lld개월에 한 번
lt: Kas %lld mėnesių
ml: ഓരോ %lld മാസത്തിലും
mr: दर %lld महिन्यांनी
ms: Setiap %lld bulan
nb: Hver %lld. måned
nl: Elke %lld maanden
or: ପ୍ରତି %lld ମାସରେ
pa: ਹਰ %lld ਮਹੀਨੇ
pl: Co %lld miesiąca
pt_br: A cada %lld meses
pt_pt: A cada %lld meses
ro: La fiecare %lld de luni
sk: Každých %lld mesiacov
sl: Vsakih %lld mesecev
sv: En gång på %lld månader
ta: %lld மாதங்களுக்கு ஒருமுறை
te: ప్రతి %lld నెలలకు
th: ทุก %lld เดือน
tr: %lld ayda bir
uk: Раз на %lld місяця
ur: ہر %lld مہینے بعد
vi: %lld tháng một lần
zh_hans: 每%lld个月一次
zh_hant: 每%lld個月一次

source: Раз в сколько дней растение поливают — примерно за столько земля высыхает. Меняется в настройках растения.
ar: كل كم يومًا تُسقى النبتة، وهي تقريبًا المدة التي تجف فيها التربة. يُغيَّر في إعدادات النبتة.
bg: През колко дни се полива растението – горе-долу толкова изсъхва почвата. Променя се в настройките на растението.
bn: কত দিন পরপর গাছে জল দেওয়া হয় — মোটামুটি এতদিনে মাটি শুকোয়। গাছের সেটিংসে বদলানো যায়।
ca: Cada quants dies es rega la planta: més o menys el temps que triga a assecar-se la terra. Es canvia a la configuració de la planta.
cs: Jednou za kolik dní se rostlina zalévá – zhruba za tak dlouho zemina vyschne. Mění se v nastavení rostliny.
da: Hvor ofte planten vandes – omtrent så lang tid, jorden er om at tørre ud. Kan ændres i plantens indstillinger.
de: Wie oft die Pflanze gegossen wird – etwa so lange braucht die Erde zum Austrocknen. Änderbar in den Einstellungen der Pflanze.
el: Κάθε πόσες μέρες ποτίζεται το φυτό — περίπου όσο χρειάζεται το χώμα για να στεγνώσει. Αλλάζει στις ρυθμίσεις του φυτού.
en: How often the plant gets watered — roughly how long the soil takes to dry out. You can change it in the plant’s settings.
es: Cada cuántos días se riega la planta: más o menos lo que tarda la tierra en secarse. Se cambia en los ajustes de la planta.
fi: Kuinka usein kasvi kastellaan – suunnilleen niin kauan multa kuivuu. Muutetaan kasvin asetuksissa.
fr: Tous les combien de jours on arrose la plante — à peu près le temps que met la terre à sécher. Se modifie dans les réglages de la plante.
gu: છોડને કેટલા દિવસે પાણી અપાય છે — લગભગ એટલામાં માટી સુકાય છે. છોડના સેટિંગ્સમાં બદલી શકાય છે.
he: כל כמה ימים משקים את הצמח – בערך בזמן הזה האדמה מתייבשת. משנים בהגדרות הצמח.
hi: पौधे को कितने दिन में पानी दिया जाता है — लगभग इतने में मिट्टी सूखती है। पौधे की सेटिंग में बदला जा सकता है।
hr: Svakih koliko dana se biljka zalijeva – otprilike toliko se zemlja suši. Mijenja se u postavkama biljke.
hu: Hány naponta öntözik a növényt – nagyjából ennyi idő alatt szárad ki a föld. A növény beállításaiban módosítható.
id: Tiap berapa hari tanaman disiram — kira-kira selama itu tanah mengering. Bisa diubah di pengaturan tanaman.
it: Ogni quanti giorni si annaffia la pianta: più o meno il tempo che la terra impiega ad asciugarsi. Si cambia nelle impostazioni della pianta.
ja: 何日ごとに水をあげるか。だいたい土が乾くまでの日数です。植物の設定で変えられます。
kk: Өсімдік неше күн сайын суарылады — топырақ шамамен сонша уақытта кебеді. Өсімдік параметрлерінде өзгертіледі.
kn: ಗಿಡಕ್ಕೆ ಎಷ್ಟು ದಿನಕ್ಕೊಮ್ಮೆ ನೀರು ಹಾಕಲಾಗುತ್ತದೆ — ಸುಮಾರು ಅಷ್ಟರಲ್ಲಿ ಮಣ್ಣು ಒಣಗುತ್ತದೆ. ಗಿಡದ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಬದಲಿಸಬಹುದು.
ko: 며칠마다 물을 주는지예요. 대략 흙이 마르는 데 걸리는 날수예요. 식물 설정에서 바꿀 수 있어요.
lt: Kas kiek dienų augalas laistomas – maždaug per tiek išdžiūsta žemė. Keičiama augalo nustatymuose.
ml: എത്ര ദിവസം കൂടുമ്പോൾ ചെടി നനയ്ക്കുന്നു — ഏകദേശം അത്രയും സമയത്തിൽ മണ്ണ് ഉണങ്ങും. ചെടിയുടെ ക്രമീകരണങ്ങളിൽ മാറ്റാം.
mr: रोपाला किती दिवसांनी पाणी दिले जाते — साधारण तितक्यात माती सुकते. रोपाच्या सेटिंग्जमध्ये बदलता येते.
ms: Setiap berapa hari tumbuhan disiram — lebih kurang selama itu tanah mengering. Boleh ditukar dalam tetapan tumbuhan.
nb: Hvor ofte planten vannes – omtrent så lang tid jorda bruker på å tørke. Endres i plantens innstillinger.
nl: Om de hoeveel dagen de plant water krijgt – ongeveer zo lang doet de grond erover om op te drogen. Aan te passen in de instellingen van de plant.
or: ଗଛକୁ କେତେ ଦିନରେ ଥରେ ପାଣି ଦିଆଯାଏ — ପ୍ରାୟ ସେତିକି ସମୟରେ ମାଟି ଶୁଖେ। ଗଛର ସେଟିଂସରେ ବଦଳାଇ ହେବ।
pa: ਪੌਦੇ ਨੂੰ ਕਿੰਨੇ ਦਿਨਾਂ ਬਾਅਦ ਪਾਣੀ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ — ਲਗਭਗ ਏਨੇ ਵਿੱਚ ਮਿੱਟੀ ਸੁੱਕਦੀ ਹੈ। ਪੌਦੇ ਦੀਆਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Co ile dni podlewa się roślinę – mniej więcej tyle schnie ziemia. Zmienisz to w ustawieniach rośliny.
pt_br: De quantos em quantos dias a planta é regada — mais ou menos o tempo que a terra leva para secar. Dá para mudar nos ajustes da planta.
pt_pt: De quantos em quantos dias a planta é regada — mais ou menos o tempo que a terra demora a secar. Altera-se nas definições da planta.
ro: La câte zile se udă planta — cam cât îi trebuie pământului să se usuce. Se schimbă în setările plantei.
sk: Raz za koľko dní sa rastlina polieva – zhruba za toľko zemina vyschne. Mení sa v nastaveniach rastliny.
sl: Na koliko dni se rastlina zaliva – približno toliko časa se zemlja suši. Spremeni se v nastavitvah rastline.
sv: Hur ofta växten vattnas – ungefär så lång tid det tar för jorden att torka. Ändras i växtens inställningar.
ta: எத்தனை நாளுக்கு ஒருமுறை செடிக்கு நீர் ஊற்றப்படுகிறது — ஏறக்குறைய அத்தனை நாளில் மண் காயும். செடியின் அமைப்புகளில் மாற்றலாம்.
te: మొక్కకు ఎన్ని రోజులకొకసారి నీళ్లు పోస్తారు — సుమారుగా అన్ని రోజుల్లో మట్టి ఎండుతుంది. మొక్క సెట్టింగ్‌లలో మార్చవచ్చు.
th: รดน้ำทุกกี่วัน ซึ่งประมาณเท่ากับเวลาที่ดินใช้แห้ง เปลี่ยนได้ในการตั้งค่าของต้นไม้
tr: Bitkinin kaç günde bir sulandığı; toprak aşağı yukarı bu sürede kurur. Bitkinin ayarlarından değiştirilir.
uk: Раз на скільки днів рослину поливають — приблизно за стільки висихає земля. Змінюється в налаштуваннях рослини.
ur: پودے کو کتنے دن بعد پانی دیا جاتا ہے — تقریباً اتنے میں مٹی سوکھتی ہے۔ پودے کی ترتیبات میں بدلا جا سکتا ہے۔
vi: Bao nhiêu ngày tưới một lần — khoảng thời gian đất khô đi. Đổi trong phần cài đặt của cây.
zh_hans: 每隔几天浇一次水——大约就是土变干所需的天数。可在植物设置中修改。
zh_hant: 每隔幾天澆一次水——大約就是土變乾所需的天數。可在植物設定中修改。

source: Рамка обнимает растение с горшком? Тогда начинайте
ar: هل يحيط الإطار بالنبتة وأصيصها؟ ابدأ إذن
bg: Рамката обхваща ли растението със саксията? Тогава започвайте
bn: ফ্রেম কি গাছ আর টব ঘিরে আছে? তাহলে শুরু করুন
ca: El requadre envolta la planta i el test? Doncs comença
cs: Obepíná rámeček rostlinu s květináčem? Tak začněte
da: Omslutter rammen plante og potte? Så begynd
de: Umschließt der Rahmen Pflanze und Topf? Dann los
el: Το πλαίσιο αγκαλιάζει φυτό και γλάστρα; Τότε ξεκινήστε
en: Does the box fit around the plant and pot? Then start
es: ¿El recuadro rodea la planta y la maceta? Entonces empieza
fi: Ympäröikö kehys kasvin ja ruukun? Aloita sitten
fr: Le cadre entoure la plante et son pot ? Alors commencez
gu: શું ફ્રેમ છોડ અને કૂંડાને ઘેરે છે? તો શરૂ કરો
he: המסגרת מקיפה את הצמח והעציץ? אז התחילו
hi: क्या फ़्रेम पौधे और गमले को घेर रहा है? तो शुरू करें
hr: Obuhvaća li okvir biljku s posudom? Onda počnite
hu: A keret körülöleli a növényt és a cserepet? Akkor kezdd
id: Bingkainya sudah melingkupi tanaman dan potnya? Kalau begitu mulai
it: La cornice racchiude pianta e vaso? Allora inizia
ja: 枠が植物と鉢を囲んでいますか？ それなら始めましょう
kk: Жақтау өсімдікті құмырасымен қоса қамти ма? Онда бастаңыз
kn: ಚೌಕಟ್ಟು ಗಿಡ ಮತ್ತು ಕುಂಡವನ್ನು ಸುತ್ತುವರಿದಿದೆಯೇ? ಹಾಗಾದರೆ ಆರಂಭಿಸಿ
ko: 틀이 식물과 화분을 감싸나요? 그럼 시작하세요
lt: Ar rėmelis apima augalą su vazonu? Tada pradėkite
ml: ഫ്രെയിം ചെടിയെയും ചട്ടിയെയും ചുറ്റിയിട്ടുണ്ടോ? എങ്കിൽ തുടങ്ങൂ
mr: चौकट रोप आणि कुंडीला वेढते का? मग सुरू करा
ms: Bingkai sudah meliputi tumbuhan dan pasunya? Jika ya, mulakan
nb: Omslutter rammen plante og potte? Da kan du begynne
nl: Sluit het kader om plant en pot? Begin dan
or: ଫ୍ରେମ୍ ଗଛ ଓ ଟବକୁ ଘେରିଛି କି? ତେବେ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਕੀ ਫ਼ਰੇਮ ਪੌਦੇ ਅਤੇ ਗਮਲੇ ਨੂੰ ਘੇਰਦਾ ਹੈ? ਤਾਂ ਸ਼ੁਰੂ ਕਰੋ
pl: Ramka obejmuje roślinę z doniczką? To zaczynaj
pt_br: A moldura envolve a planta e o vaso? Então comece
pt_pt: A moldura envolve a planta e o vaso? Então comece
ro: Rama cuprinde planta cu ghiveci cu tot? Atunci începe
sk: Obopína rámček rastlinu s kvetináčom? Tak začnite
sl: Okvir objame rastlino z loncem? Potem začnite
sv: Omsluter ramen växt och kruka? Börja då
ta: சட்டகம் செடியையும் தொட்டியையும் சூழ்ந்துள்ளதா? அப்படியானால் தொடங்குங்கள்
te: ఫ్రేమ్ మొక్కను, కుండీని చుట్టుముట్టిందా? అయితే మొదలుపెట్టండి
th: กรอบครอบต้นไม้กับกระถางแล้วหรือยัง ถ้าแล้วก็เริ่มได้เลย
tr: Çerçeve bitkiyi saksısıyla sarıyor mu? O zaman başlayın
uk: Рамка обіймає рослину з горщиком? Тоді починайте
ur: کیا فریم پودے اور گملے کو گھیرے ہوئے ہے؟ تو شروع کریں
vi: Khung đã bao trọn cây và chậu chưa? Vậy thì bắt đầu
zh_hans: 框住植物和花盆了吗？那就开始吧
zh_hant: 框住植物和花盆了嗎？那就開始吧
